# ---------------------------------------------------------
# Descripción
# ---------------------------------------------------------
# Este es el archivo principal del programa.
# Aquí se inicializa la aplicación y se carga el formulario.
#
# La base de esté código se tomó de
# https://www.tutorialesprogramacionya.com/pythonya/detalleconcepto.php?punto=88&codigo=89&inicio=75
# ---------------------------------------------------------



# ---------------------------------------------------------
# Librerías a usar
# ---------------------------------------------------------
import Form
# ---------------------------------------------------------



# ---------------------------------------------------------
# Clase a usar
# ---------------------------------------------------------
form = Form.Form()
# ---------------------------------------------------------